[
{"title": "Tell your partner you love them – not just on Valentine’s Day, but every day", "byline": "Susanna Abse", "url": "https://www.theguardian.com/commentisfree/2023/feb/14/partner-love-them-valentines-day-therapist-relationships-cards-roses", "date": "2023/feb/14", "text": "I popped into my local newsagent last week to pick up a copy of the Guardian newspaper and, as I stood in the queue, I realised I was standing next to a rack of Valentine’s Day cards. I began to browse and was struck by how many of the cards were humorous. Some were just silly – “dim sum-body say it’s Valentine’s Day?”, or there was one with a couple in the bathroom – “Roses are red, violets are blue, you shave your legs while I do a poo!” But to my surprise, there were also a lot of cards that were very explicit – “Roses are red, I’m shit at poems. Fancy a shag?” These cards had a laddish, rather adolescent quality. Where, I wondered, have the heartfelt cards gone? Where are the cards that talk about loving you forever; being the only one; sharing a life together? It brought to mind a therapy session I conducted with a couple some years back. They were a long-married pair with grownup children and a deeply entangled life. But on their 40th anniversary, the wife, who I’ll call Mabel, said that she felt that she couldn’t go on living with her husband, Cole, if there was never to be any romance between them. She’d waited patiently for him to show his feelings, but 40 years had passed and Cole had never told her with a straight face that he loved her, had never liked kissing her and had shrugged her off when she tried to hold his hand. This failure to be genuinely open about his feelings was typified, she said, by his Valentine’s Day cards. He was, she acknowledged, dutiful. She always got one, but it was never from him. Rather, he had cooked up an alter ego – Monsieur Mysterioso – who sent the card, signing off elaborate, cod-romantic declarations with a drawing of a Batman-style eye mask. It took some time to uncover why Cole found it hard to show his feelings, why he had needed to create this persona to tell his wife that he loved her. His childhood had been marked by parents who were cold and rejecting, which had made him extremely fearful of showing any need or vulnerability. His difficulty is certainly not unusual – many people are uncomfortable about showing they care, and worry that wearing their heart on their sleeve will lead to it being pierced. The comic, crude sexual messages in those Valentine’s cards are probably just another way that people hide their deeper feelings. Indeed, in many relationships, the biggest challenge lies in putting emotions into words. Although some couples come to therapy because they can’t stop venting about how upset, angry or let down they are, most come because years and years have passed and they haven’t really said a word to each other about their feelings. The biggest risk to intimate relationships is silence and that silence might be our difficulty expressing loving feelings, as well as hating ones. But then is Valentine’s Day really the time to begin a serious or difficult conversation about how things are going? Just this week, a couple declined a first consultation appointment on the 14th and frankly, I don’t blame them – it would be like asking for a divorce on Christmas Day. Rather, perhaps we could treat this special day like Thanksgiving in the US – a type of thanksgiving for couples; a chance to show gratitude for what we do have with our partners, and to put aside our concerns about what is missing. How do we do that? Most couples are rather strapped for cash at the moment, and the idea of a big night out with bells and whistles might feel quite intimidating. Some years ago, I worked on a project where couples were helped with their relationship in groups – one of the tasks we set them was for each partner to arrange an outing or activity that didn’t cost more than a tenner. It was amazing how inventive the couples were and how much they enjoyed the challenge. One couple hired a tandem bike in Richmond Park, another couple played crazy golf and then had a picnic. My own most memorable Valentine’s Day was when I was a student and in love with a struggling actor. In the morning, my boyfriend disappeared into the kitchen to make tea and brought back a piece of toast carved into a heart and smeared lavishly with raspberry jam. It said a lot – much more than a bunch of overpriced red roses, or a rude, jokey card. \n Susanna Abse is a couple psychotherapist and author of Tell Me the Truth About Love\n"},
{"title": "Feeling guilty for putting your baby in nursery? That suits the government just fine", "byline": "Rhiannon Lucy Cosslett", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/guilty-baby-nursery-suits-government-britain-paid-childcare", "date": "2023/feb/13", "text": "In the end, it was Mariah who did it. I had been trying so hard not to cry, and in fact was feeling quite cheerful about the baby starting nursery and me reclaiming some precious time, which I am mostly planning to use by lying on the floor. Besides, the bairn is a socialite, so is thrilled to be hanging out with so many other babies. The first day of settling in went well. I was feeling buoyed. Until Always Be My Baby came on, that is. n the end, it was Mariah who did it. I had been trying so hard not to cry, and in fact was feeling quite cheerful about the baby starting nursery and me reclaiming some precious time, which I am mostly planning to use by lying on the floor. Besides, the bairn is a socialite, so is thrilled to be hanging out with so many other babies. The first day of settling in went well. I was feeling buoyed. Until Always Be My Baby came on, that is. I wept. People said I would, but the force of the emotion surprised me. “It can be hard for the mums,” the kindly staff had said. You’re telling me. I thought I had got used to the mixed emotions that come with parenthood. I hadn’t foreseen bawling at 90s pop hits. But I know that some songs will always be different for me now. They’ll come on in shops when I am 50 or 60 or 70 and hit me with the full force of how it feels to love him and miss him at all the ages he has ever been. A week earlier I had gone to Foyles to sign some books, and while I was waiting I asked a staff member in the children’s section for a book on separation anxiety. The book she brought me was Owl Babies, a classic of decades’ standing. In it, the baby owls wake up to find their mother gone. They suspect she is hunting for food for them, but still, they are scared (“I want my mummy!” is the constant refrain). Of course, she comes back. I almost started crying right there in the bookshop. The question is, who has the separation anxiety: me or the baby? I said goodbye (you must always say goodbye, they say, rather than slipping out), waited in reception until the allotted 20 minutes were up, and returned to discover that he had been fine. This was a fact that I found both cheering and faintly disappointing. When he had a meltdown the next day, I felt that same mix in reverse: cheered that he does in fact need me, disappointed that I didn’t get to go and have a coffee on my own. “Mummy’s back, Mummy always comes back,” I say to him. I think he knows it, because he has, after that one big cry, settled remarkably quickly. They do it very slowly at his nursery, so for the first four days I didn’t make it past reception. Now, when I drop him off, he barely looks at me. He has a day of playing ahead of him. Some people can be judgmental about childcare, even now, when both parents almost always need to work outside the home to support their children. There seems to be this persistent idea that it’s always best for every child to be at home with their mother. The educational and social benefits of childcare are rarely highlighted. On the baby’s first day, a staff member dressed as a dragon and danced for the babies to celebrate the lunar new year. I am simply never going to do that. Aside from it possibly being culturally insensitive, I am too tired. I suspect the notion that nursery is something families pay for when they have no choice comes from the fact that the British state still heavily relies on the unpaid labour of mothers to keep the show running: this is so deeply ingrained that paid childcare is barely ever thought of as a right, more a slightly uncomfortable necessity. In other countries, people feel entitled to it in a way many don’t here, because lots of us feel too guilt-tripped. It’s a form of ambient gaslighting, really, and it works. Women cobble together the patchy hours (often with part-time work or help from relatives), and their careers pay a price. They are giving so much, yet there’s a niggling notion that it still falls short. It can feel like playing a doomed game of Tetris, in which the different components of your life don’t fit together properly, so there’s always a little gap you feel guilty about. (Despite suggestions the government might increase its childcare offer in England, I have little faith that anything it implements will be radical enough to drastically improve affordability and availability.) In my case, the guilt thankfully didn’t last. But I am lucky: he will go for two and a half days a week, and besides, I have been too ill to feel overly upset – we all caught a hideous cold the minute he enrolled, naturally. Still, it feels like a sea change. Suddenly, I have some time. It is a shock that I had not expected. As Rachel Cusk wrote: “I realise that I had accepted each stage of her dependence on me as a new and permanent reality, as if I were living in a house whose rooms were being painted and forgot that I ever had the luxury of their use. First one room and then another is given back to me.” Once I have stopped sneezing, I tell myself that I will embrace the new spaces in my life. I will work, mostly, but I will also catch up on reading, I will see friends, I will swim. (I tell myself this, but if my first day of freedom is anything to go by, I will spend it doing things for him: babyproofing our home, and buying him little jumpers from charity shops.) At the same time, I feel a tug of sadness that the days where the only space we needed was the size of a bed, lit by a lamp that shone through the endless night, with him at my breast; my body the border to his world and his to mine. And I will cry all over again. What’s working After resisting the dogma of baby-led weaning, the baby and I are finally at a place where we are comfortable with him handling and eating bigger bits of food. We arrived here thanks to the glory of the Melty Puff. Before I became a parent, I had assumed everyone was giving their baby cheesy Wotsits, but these are an apparently healthier alternative, designed for young kids. Though I know a couple of mums who overdid it on the wine and ended up snaffling several packs of said puffs, I think I’ll stick to my favourite brand of fluorescent crisp. Still, the baby is a fan. What’s not Sleep deprivation has reached a dangerous level, and something must be done. When I’m not fantasising about hiring an elite sleep trainer to do the dirty work for me, I’m imagining checking into a hotel – just for one sweet, blissful night. It used to be Claridges, or the St Pancras Renaissance Hotel, but now the Premier Inn next to McDonald’s would do. \n Rhiannon Lucy Cosslett is a Guardian columnist and author of The Year of the Cat\n"},
{"title": "Etiquette went out with the Victorians? Not if you’re gen Z", "byline": "Barbara Ellen", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/etiquette-went-out-with-the-victorians-not-if-youre-gen-z", "date": "2023/feb/12", "text": "In my innocence, I thought the very concept of etiquette had long been banished to social Siberia. It would appear not. New York magazine’s The Cut recently published 140 rules on new social etiquette. While some may have responded with giddy excitement, others mocked the guide as a “woke” Debrett’s of generation Z carping and nitpicking. A NY Post columnist lambasted the rules as “deeply infantilising”. n my innocence, I thought the very concept of etiquette had long been banished to social Siberia. It would appear not. New York magazine’s The Cut recently published 140 rules on new social etiquette. While some may have responded with giddy excitement, others mocked the guide as a “woke” Debrett’s of generation Z carping and nitpicking. A NY Post columnist lambasted the rules as “deeply infantilising”. Whatever happened to the freedom of youth? we wailed. Laying the law down on everything from dating, parenting, privilege and misgendering to tipping, mask wearing , posting and hosting, this seemed less generation Z and more generation Zzz, or Generation Take-a-Chill-Pill. With the debate still raging, I wonder: has this list sparked yet another bout of intergenerational misunderstanding? Some rules are reasonable: “Don’t go into a phone vortex at dinner.” Others are pompous, painful or bizarre. “Don’t use friends as foreplay” disappointingly turns out to be about arguing. Elsewhere, there’s: “Never ask anyone what their job is” (yes, ignore what they spend most of their time doing, that’s only polite). “If you put out bowls of cigarettes, you have to let people smoke inside” (bowls of cigarettes? Has someone been watching Mad Men reruns?). “It’s OK to email, text or DM anyone at any hour” (it isn’t). Vegans and allergy sufferers are instructed not to inform dinner party hosts about it, which sounds risky. “Would you like your anaphylactic shock boiled, roasted or stir-fried?” Granted, 140 rules is etiquette overkill. However, the rush to fire up the “anti-woke” klaxon seems just as absurd. Isn’t a younger generation permitted to define itself – even about how they tip or use emojis? In retrospect, my generational credo – get smashed, behave atrociously, apologise later (optional) – might have benefited from a bit of tinkering. At least generation Z seems to be trying to be self-aware and considerate. Still, what a sadness – a weight – there is to this list. Just to see them make such heavy weather of being young, the most carefree and unburdened they’re ever going to be. Then again, are they? As a parent of a Z-er, it was quite something to watch an entire generation trying to study at home and take exams online during the pandemic. Sixth-formers missing out on parties. University freshers isolating in their rooms. The social, psychological and emotional dysfunction they had to overcome at a crucial point of personal development was immense and unprecedented. Then add: the climate emergency, Trump, the Tories, Putin/Ukraine, the housing crisis, cost of living, UK tuition fees predicted to rise again, to name a few… the relentless churning toxicity of the world they’ve been growing up in. Generation Z have proved themselves to be far from the spoiled, weak, fun-sponges of legend. Which makes you look again at the 140 diktats. Are they just about posturing and control freakery or is anxiety sloshing about in the mix? The sense of a generation in search of a (more structured, fairer) template for life? I say generation Z deserves to be cut a bit of slack. Just don’t text me at 3am, even if you do have a bowl of cigarettes."},
{"title": "Putin’s war has reinvigorated the west’s defence of liberty. That unity must not crack now", "byline": "Andrew Rawnsley", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/putins-war-has-reinvigorated-the-wests-defence-of-liberty-that-unity-must-not-crack-now", "date": "2023/feb/12", "text": "It was an easy mistake for a tyrant to make. When Vladimir Putin launched his savage assault on Ukraine in February last year, he did not just misjudge its valiant people and their determination to fight for freedom. He also misread the western democracies. t was an easy mistake for a tyrant to make. When Vladimir Putin launched his savage assault on Ukraine in February last year, he did not just misjudge its valiant people and their determination to fight for freedom. He also misread the western democracies. You can see why. As Russia’s military was beginning what was intended to be a lightning blitz to crush its neighbour, the UK’s clown car government was being consumed by Partygate. France’s president, Emmanuel Macron, had previously despaired that Nato was in the throes of “brain death”. Germany, with its dangerous dependence on Russian hydrocarbons, had a newly elected chancellor in Olaf Scholz, presiding over an untested three-party coalition. America had rattled confidence in its leadership with the ignominious scuttle from Afghanistan. It wasn’t just Putin, it was a growing number of people in the free world who thought the democracies had become too debilitated, decadent and divided to defend their values. The Kremlin’s dictator is not the only one who underestimated the resistance of the Ukrainians and the staying power of their supporters in the west. The messy, squabbly democracies got their act together to respond with an impressive unity and resolve. Even more remarkably, it has been sustained for 12 months. Western leaders have imposed unprecedentedly tough sanctions on Russia, even when it has meant hurting their own voters. Billions of dollars in military support and economic aid has been funnelled to Ukraine. Finland and Sweden have applied to join a reinvigorated Nato. This reaction was one part empathy with Ukraine, one part terror of what a victorious Putin would do next, one part guilt about how feebly the west had dealt with his earlier aggressions and one part an epiphany that democracy has to be defended if it is to endure. The alliance has been strained by tensions between its bet-hedgers and its all-inners and quarrels about the quantity and heft of the arms supplied to Ukraine. The current one is about fighter jets. The previous one was about main battle tanks. This shouldn’t obscure the big point. The democracies have confounded the calculations of Putin by being much more steadfast than he or they anticipated. In the UK, a government otherwise convulsed by splits and psychodramas has displayed clarity and consistency of purpose about the conflict. Volodymyr Zelenskiy’s visit to Britain last week was tribute to the early role the UK played in galvanising the western response and not unconnected with the fact that we are the second largest donor of military equipment and munitions after the US. That support has been delivered, at a time of domestic austerity, with a lot of public approval and no cavilling from the opposition or the Tory backbenches. Supporters of Boris Johnson tried to save his premiership by arguing that we couldn’t change prime minister without fatally undermining the war effort. Two prime ministers on, we know that not to be true. There is a broad and deep consensus about supporting Ukraine. It was to be seen in the outpouring of bipartisan warmth and admiration for President Zelenskiy when, clad in his trademark khaki, he made his speech to an enraptured crowd of 2,000 in Westminster Hall. He is an inspirational advocate for his country who knows how to punch the buttons of an audience. When he later visited the European parliament, he spoke about “our Europe” and “taking care of the European way of life”. In front of MPs and peers, he gave them references to Winston Churchill, British “grit and character” and “delicious English tea”. The coup de theatre was pitching his case for fighter jets by presenting the Speaker of the Commons with a pilot’s helmet inscribed with the words: “We have freedom, give us the wings to protect it.” I could see thought-bubbles floating out of the heads of many of the British politicians present: why can’t we find a leader like this? That occasion was preceded by a highly untypical session of prime minister’s questions in which Sir Keir Starmer and Rishi Sunak eschewed the usual name-calling to celebrate British unity in support of Ukraine. Sir Keir called for Putin “and all his cronies” to be brought to The Hague to answer for their war crimes. The prime minister replied that he hoped indictments were coming soon. Almost everyone would like to see Putin on trial, but won’t get to unless Russia’s despot is toppled, arrested and extradited. There is something a bit performative about such exchanges between the party leaders, but it is in a good cause. Given the devastation that has been inflicted on Ukraine, some may say it is in poor taste to assess how the war has reshaped our politics, but this can’t be ignored because the long-term impacts will be significant. One big consequence is for the concept of non-interventionism, which gained popularity after the grim experience of Iraq. Whether of the leftwing pacifist variety or the rightwing isolationist tendency, washing your hands of the world is a less fashionable position now. It has become much harder to make their case for those who want to spend less on defence and much easier for those who think we must strengthen our depleted armed forces. At a time when money is already tight, the military has become yet another claimant of extra spending. That is an additional pressure on the government that will shortly give its answer by publishing a strategic review. If Sir Keir is the next prime minister, defence spending will become Labour’s challenge. The Labour leader has reaped a domestic political dividend because the war presented him with an opportunity to demonstrate how he has changed his party. “God knows where we would have landed with Corbyn,” a Labour MP remarked to me recently. From the beginning and throughout, Sir Keir has been unequivocal in his denunciations of the Kremlin’s “jackboot of tyranny” and repeatedly restated his commitment to Nato to show that his Labour party knows which side to be on when a despotism attempts to devour a democracy. He has also set his face against any notion that the UK should give up its nuclear weapons. The war has been very negative for the cause of nuclear disarmament. That’s an argument that falls on much stonier soil when there have been repeated Russian threats to use nukes. Politicians and analysts debate whether that’s a serious menace or bombastic bluffing. Either way, it makes it much harder to sell the idea that the UK should get rid of its deterrent. Throughout the conflict, there has been anxiety in western capitals, and expectation in the Kremlin, that support for Ukraine would become compromised by “war fatigue”. There’s not much sign of that yet. Opinion in most western nations remains firm. One explanation is revulsion at the barbarism of the Russian onslaught. Another is that throttling European gas supplies has not been as potent a weapon as Putin expected. A warmer than usual winter has helped, as have large energy bill subsidies from western governments to their citizens. Pollsters report that majorities continue to favour applying sanctions on Russia and supplying arms to Ukraine. More than half still say that higher energy costs are a sacrifice worth making to defend a sovereign country against attack. Sustaining that solidarity will be vital as the war enters its second year. Russia still occupies a sixth of Ukrainian territory, including Crimea, the peninsula annexed in 2014. Predictions about the course of this conflict have rarely proved to be correct, but it is worth noting that only ultra-optimists think it will be over by the end of 2023. General Mark Milley, chairman of America’s joint chiefs of staff, recently warned: “For this year it would be very, very difficult to eject the Russian forces from every inch of Russian-occupied Ukraine. That doesn’t mean it can’t happen, doesn’t mean it won’t happen, but it will be very, very difficult.” It is a concern that a substantial minority – an average of 42% across 28 democracies surveyed by one pollster – agree with the statement: “The problems of Ukraine are none of our business and we should not interfere.” Western leaders can never rest from making the argument that the defence of liberty is very much our business and continuing intervention in the cause of freedom is imperative. At the beginning, the democracies surprised the Russian dictator with their unity and resolve. They must carry on shocking him to the end."},
{"title": "Prevent doesn’t stop radicalisation, and the Shawcross plan will just make it worse", "byline": "Kenan Malik", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/prevent-doesnt-stop-radicalisation-and-the-shawcross-plan-will-just-make-it-worse", "date": "2023/feb/12", "text": "Which poses the greater threat: Islamist or far-right terror? That has become the focus of much of the debate around William Shawcross’s review of Britain’s Prevent anti-terror strategy published last week. hich poses the greater threat: Islamist or far-right terror? That has become the focus of much of the debate around William Shawcross’s review of Britain’s Prevent anti-terror strategy published last week. Most people with knowledge of the issue accept that while far-right terror is the fastest growing threat, Islamist terrorism remains the biggest problem. The danger in posing the issue in this fashion, however, is both that it can turn into a zero-sum game in which one threat is played off against the other and that the underlying issues with Prevent become obscured. The problem with Prevent is that too often it fails to prevent that which should be prevented while attempting to prevent that which should be permissible. So, Usman Khan, the perpetrator of the Fishmongers’ Hall attack in London in 2019, in which Jack Merritt and Saskia Jones were murdered, had completed two counter-terrorism programmes while in prison and was being monitored under Prevent. A 2018 Home Office evaluation suggested that 95% of deradicalisation programmes were ineffective. At the same time, there are too many cases referred to Prevent, such as the four-year-old boy whose nursery school teacher misheard “cucumber” as “cooker bomb” or the eight-year-old taken to a pro-Palestinian rally by his parents. The Shawcross review has had a rocky journey. Lord Carlile, assigned to conduct the review after Theresa May announced it in 2019, had to step down after a legal challenge over his independence. In January 2021, Boris Johnson appointed Shawcross in his stead, an even more controversial choice given his hardline views on Islam and terror, including support for Guantánamo and waterboarding. The review was boycotted by 17 human rights and community groups that objected to its lack of “objectivity” and “impartiality”. To understand the problems with the Shawcross review, we need to understand the problems with Prevent itself. Launched in 2003 as a part of Contest, Britain’s counter-terror strategy, the aim of Prevent is to divert people away from radicalisation. In the wake of 9/11, the notion of “radicalisation” helped provide a relatively simple narrative about jihadism and its cause. It suggested that people became terrorists because they acquired certain, usually religiously informed, extremist ideas; that there was a “conveyor belt” leading from grievance to religiosity to the adoption of radical beliefs to terrorism; and that there were certain tell-tale signs that allowed the authorities to determine who might be in danger of radicalisation. Over the past two decades, considerable evidence has built up to suggest that much of this is false. Studies show, for instance, perhaps counterintuitively, that those drawn to jihadist groups are not necessarily attracted by fundamentalist religious ideas. There is little evidence for the existence of a “conveyer belt”. Nor are there convincing signs of propensity to radicalisation. While some of this research has fed into the work of security agencies, many counter-terror programmes, including Prevent, are too often still chasing the ghosts of the old radicalisation thesis. It’s a failure exacerbated by the second major problem with Prevent: the continual expansion of its remit. In 2011, a new Prevent strategy expanded the programme to include measures against non-violent extremism and against those “who oppose our values of human rights, equality before the law [and] democracy”. Four years later, the government imposed a statutory duty on schools, universities, hospitals, prisons and other providers of public services in England and Wales to identify individuals at risk of radicalisation. As a result, large sections of civil society have become drawn into the formal state counter-terror programme, in much the same way as the “hostile environment” policy has turned doctors, teachers and landlords into surrogate immigration officers. This dual role is made particularly fraught by the supposed signs of radicalisation being so vague and ambiguous. They include, for instance, someone changing their “style of dress or personal appearance” or being “disrespectful or angry towards family and peers”. What in a different context might be seen as experimentation or obnoxiousness becomes regarded in the context of Prevent as a marker of terrorist sympathy, especially if one is Muslim. The wrong kind of political interest, such as curiosity about Palestine, is also a warning light. And so misheard toddlers or eight-year-olds whose parents attended a protest become drawn into counter-terror programmes. All this feeds into the third fundamental problem with Prevent: the creation of an intrusive system not just of surveillance but of censorship too. In the parliamentary debate over the Shawcross review, the home secretary, Suella Braverman, insisted it was “vital” to “ensure that there is no platform for these campaigns [against Prevent] within universities and that misrepresentations of Prevent are deterred”. The government, in other words, wants to censor opponents of Prevent, tarring them as potential terrorists. And this from an administration that has threatened to sanction universities and student unions that “no-platform” speakers. Prevent guidelines have long constrained academic freedom. In 2018, the University of Reading flagged up as “security sensitive” an essay on the ethics of socialist revolution by the late Marxist academic Norman Geras. Students were told to read it only in a secure setting and not to leave copies lying around where they might be read by those not on the course. Elsewhere, tutors have been warned against introducing students to historically significant Muslim books in case they “encourage radicalisation”. One criminology lecturer had her reading list vetted by the police to ensure it was Prevent-safe. The Shawcross review, far from addressing these problems, only exacerbates them. It seeks to enlarge even further the scope of Prevent, drawing in jobcentres and immigration hostels. Shawcross decries criticism of the strategy as “an insult”, describing many of those who seek to “delegitimise” it as themselves “radicalising influences” who should be silenced. He demands that Prevent “should feed a strong pro-free speech narrative” while failing to recognise that Prevent itself chills free speech. What we need is a complete reassessment of counter-terror strategy to create a process that embodies a more nuanced understanding of radicalisation, develops systems that can better target would-be terrorists, does not blur the line between state activities and those of civil society and steps back from imposing indiscriminate surveillance and censorship. For that, we need not an “independent” review, the starting point of which is the need to entrench current policy, but one that is willing to question its very framework."},
{"title": "Tear down these walls, or get used to a world of fear, separation and division", "byline": "Simon Tisdall", "url": "https://www.theguardian.com/world/2023/feb/12/tear-down-these-walls-or-get-used-to-a-world-of-fear-separation-and-division", "date": "2023/feb/12", "text": "To drive into the heart of West Berlin on a dark, snowy night in December 1988 was to descend on to the cinematic frontline of the cold war. Watchtowers manned by armed East German border guards, searchlights, barbed wire, the blackened facade of the gutted Reichstag by the frozen River Spree – it was all there, just like the movies. Yet it was only too real. Holding centre stage: the sinister Berlin Wall. o drive into the heart of West Berlin on a dark, snowy night in December 1988 was to descend on to the cinematic frontline of the cold war. Watchtowers manned by armed East German border guards, searchlights, barbed wire, the blackened facade of the gutted Reichstag by the frozen River Spree – it was all there, just like the movies. Yet it was only too real. Holding centre stage: the sinister Berlin Wall. US president Ronald Reagan had made a similar sojourn the previous year. Standing before the Brandenburg Gate, he decried the “vast system of barriers that divides the entire continent of Europe”. If the Soviet leader, Mikhail Gorbachev, really valued peace and freedom, he should act. Like the Hollywood actor he once was, Reagan dramatically declaimed: “Mr Gorbachev, tear down this wall!” Reagan had his wish. In November 1989, under fierce pressure from both sides, the wall imploded. Its end foreshadowed Germany’s reunification and the Soviet Union’s collapse. It was one of those rarest of moments – a genuine historical watershed. Generations who had known only fear and separation felt liberated. Europe was once again made whole. There could be no going back. Or could there? Thirty-plus years later, thousands of kilometres of new walls, security barriers, fences and barbed wire have sprung up in and around Europe. The EU/Schengen area is now surrounded or crisscrossed by 19 border or separation fences totalling 2,048km in length, up from 315km in 2014. Similar trends are discernible worldwide. Everywhere, it seems, new, higher walls are rising. What is so-called “Fortress Europe” afraid of? Historically, walls were built to defend against enemies. Think the Great Wall of China, the Roman Wall, Offa’s Dyke or the Maginot Line. Yet all were eventually circumvented, some easily, some less so. The Theodosian walls of Constantinople were considered impregnable until Ottoman cannon got to work in 1453. The walls of Jericho were blown down by trumpets. No one sensibly suggests a wall, ditch or berm could have stopped Russia’s invasion of Ukraine. Governments claim barriers serve another purpose: deterring transnational terrorism and crime. Yet the real reason walls are back in vogue is primarily political, stemming specifically from Europe’s “irregular migration” problem. Migrant numbers are rising rapidly again – and EU states are in a panic. Latest data from Frontex, the EU’s border and coastguard agency, shows about 330,000 irregular border crossing were detected last year, an increase of 64% on 2021. Nearly 1 million asylum applications were made in EU countries that already host 4 million Ukrainian refugees. More than 71,000 border crossings or attempts were detected in the Channel in 2022. Most would-be migrants came from the Middle East, south Asia and Africa. Such people cannot reasonably be classed as “enemies” notwithstanding the home secretary Suella Braverman’s ugly talk of invasion. Barriers, fences and notional “sea walls”, as attempted by Britain and Italy – and illegal pushbacks, as practised by Greece – are the response of those lacking imaginative, humane answers. Yet many politicians, especially on the right, are pushing the EU to directly fund their ill-considered building schemes. Bulgaria, backed by Austria, wants Brussels to help erect a bigger, better border fence to halt illegal entries from Turkey. Austria has demanded €2bn in emergency cash. Deaf to the irony, Vienna is blocking admission of Bulgaria and Romania to the Schengen “free movement” area. Greece also wants EU help in expanding border walls along a 192km border with Turkey. It says it prevented 260,000 illegal entries in 2022 and arrested 1,500 human traffickers. Poland has built a fence to keep out asylum seekers bussed through Belarus – and has sought EU compensation. Last summer, would-be migrants died trying to storm the barbed-wire fences around Spain’s Melilla enclave in Morocco. Ursula von der Leyen, commission president, argues that encircling the EU with walls and fences offends European values. The European parliament, concerned about pushbacks, detention centres and human rights violations in transit zones, says external border protection must respect EU and international law. But pressure is telling. Last week’s EU summit agreed to provide “substantial funds” to reinforce members states’ “border protection capabilities and infrastructure... including aerial surveillance and equipment”, plus tougher action on visas and returns. Although they will not be directly funded, the divisive walls Europe thought it had consigned to the past are set to proliferate further. Wall-building raises ethical and practical as well as political issues. Far-right politicians have successfully used it to fan fear of foreigners, as in recent Italian and French elections, regardless of whether barriers work or simply force migrants to find other routes. Racist Donald Trump used the spectre of “hordes” of brown-skinned illegals assaulting the US-Mexico frontier to justify his “beautiful” wall – and his nasty prejudices. Yet the wall is ineffective; crossings have not declined. Israeli leaders maintain that their extensive “security barrier” has reduced terrorist attacks from the occupied territories and Gaza. But attacks still occur using rockets, tunnels or infiltration. And what protects West Bank residents from out-of-control Israeli army raids going the other way? Palestinians rightly see Israel’s walls as a means of controlling them and stealing their land. Lengthy fences are increasingly found elsewhere, notably on the India-Pakistan and Pakistan-Afghanistan borders. The Morocco-Western Sahara berm is 2,700km long. These barriers are supposed to fend off military and terrorist threats. But what they mostly do is create obstacles to peace. Often they increase frictions. At best, they freeze enmity in place. The global wall-building boom suggests a return to divisive cold war mindsets. It marks a failure of progressive politics – and reflects the resurgence of authoritarian ideologies of fear, separation and difference. More to the point, geopolitically, ethically and practically speaking, this damaging policy is a dud. Walls won’t work."},
{"title": "This glorious portrait is too precious a treasure to be lost from our shores for ever", "byline": "Lucy Ward", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/this-glorious-portrait-is-too-precious-a-treasure-to-be-lost-from-our-shores-for-ever", "date": "2023/feb/12", "text": "The fate of Joshua Reynolds’s Portrait of Omai, one of the greatest British portraits ever painted and the country’s first grand portrayal of a non-white subject, hangs in the balance. If this astonishing work is lost abroad – as it may well be – once a government-imposed export bar runs out next month, it will leave more than an empty space on the wall of the National Portrait Gallery, which is running a last-ditch fundraising campaign to acquire it. he fate of Joshua Reynolds’s Portrait of Omai, one of the greatest British portraits ever painted and the country’s first grand portrayal of a non-white subject, hangs in the balance. If this astonishing work is lost abroad – as it may well be – once a government-imposed export bar runs out next month, it will leave more than an empty space on the wall of the National Portrait Gallery, which is running a last-ditch fundraising campaign to acquire it. It will also expose the 70-year-old system intended to save art and cultural objects for the nation as unfit for purpose, able to define “national treasures” but unable or unwilling to fight to keep them here. The figures speak for themselves. Two out of every three precious objects deemed so historically or aesthetically important that are temporarily banned from leaving the country end up sold overseas anyway, never to return. In 2021-22, the Reviewing Committee on the Export of Works of Art and Objects of Cultural Interest – the independent body of experts that advises the government on national treasures – recommended ministers defer export licences on 16 artefacts up for sale: a mechanism that is supposed to allow a breathing space to raise funds to keep them in Britain. Of the 15 that ministers opted to place under export bar, however, just three were saved, three are still under deferral – including Portrait of Omai, owned by the Irish businessman John Magnier – and the other nine, including a Cézanne judged “outstanding” by the committee, were or can be exported. We cannot, of course, save everything. Art acquisition, like politics, is about choices and the aggregate value of the 15 deferred artefacts was a huge £113,829,831 – the third highest total in the last 10 years, albeit inflated by the exceptional £50m price tag on the Reynolds portrait. (That figure, representing a significant profit on the £10.5m Magnier paid for the work in 2001, has been corroborated by independent valuation at the government’s request.) Arts funding has been slashed, and at a time of enormous economic hardship for many, throwing money at paintings (or, more accurately, their wealthy private owners) can feel insensitive to the point of obscenity. Caution over these views at least partially explains the low-key, almost apologetic, campaign run by the National Portrait Gallery to raise funds for Portrait of Omai, even though its director, Nicholas Cullinan, describes the painting as “amongst the most important acquisitions we, as a nation, could ever make, and will be remembered for generations to come”. The missing piece in all this, I suggest, is public involvement. Reynolds’s Omai is a work of exceptional beauty and historical importance, shedding light on unknown narratives around Indigenous travellers to Britain, with its portrayal of a young Polynesian man who journeyed here as part of Captain Cook’s second Pacific voyage and became a national celebrity. Yet, until now, just weeks before it could leave Britain forever, almost no one has been aware of its story or its potential loss. The Art Fund, the leading charity that secures artworks for public museums and galleries, has given its largest ever grant – £2.5m – to try to save the portrait. But ministers have barely spoken up for it, nor have others in the art world who could have given the National Portrait Gallery some cover as it sought donations in hard times. “The government has just been paying lip service,” according to one closely involved individual. “If there is no public outcry they can claim it [the portrait] won’t be missed.” Britain is not alone in struggling to reconcile the desire of the state to preserve cultural treasures for public view with the power of the international art market. The Netherlands has recently produced new criteria for protected goods and established a national export licence system after losing a multimillion-euro drawing by Peter Paul Rubens, sold at auction by a Dutch princess. In Italy, any culturally significant artwork that is at least 70 years old, created by a deceased artist and worth more than €13,500 now requires an export licence to leave the country, and – if designated as of national importance – may be blocked from departure and sold only to Italian residents or institutions, a policy some regard as too sweeping. The French government, too, is ready vigorously to block export, while its use of generous tax breaks makes British gallery heads green with envy. Just last month, the luxury goods conglomerate LVMH shelled out €43m to acquire Gustave Caillebotte’s impressionist painting Boating Party for the Musée d’Orsay and received a tax break of 90% of the purchase price, prompting criticism that the real donors were French taxpayers. The National Portrait Gallery’s plan for Portrait of Omai, if it can save it, is a starring role in its refurbished galleries, reopening in June, and then a five-year programme in which it will go on loan to galleries around Britain, with a special focus on educational visits for children. Rightly, the aim is to ensure a work should be as accessible as possible to all, in perpetuity. But just as there should be public access, so there should be a public voice in deciding what to save, especially in straitened times. Instead of delivering their report and falling silent, experts on the Reviewing Committee should advocate for key works, drawing together coalitions of interest and arguing their case loudly and in public. We should hear more about export-barred objects with more time left to act: through the media, in parliament, from galleries and museums hoping to acquire them. A Dragons’ Den-style televised national treasure-off might be a step too far (although I’d watch it), but more noise, more explanation of the stories of at-risk artefacts and why they matter must be better than silence. Omai may yet vanish, partly because no one stood up early enough and fought for it. We need, and deserve, a more informed debate about what national treasures really mean to us and how far we will go to save them."},
{"title": "The story of Shazia Ramzan, Malala’s schoolfriend, shows why education must be a right for all children", "byline": "Gordon Brown", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/shazia-ramzan-malala-education-children-school-gordon-brown", "date": "2023/feb/12", "text": "Shazia Ramzan has spent most of her young life fighting for her right – and the right of all girls – to go to school. In 2012, at the age of 14, sitting alongside her friend Malala Yousafzai on a bus that was going from school to her home, in the Swat valley in the north of Pakistan, she was shot at by an extremist intent on stopping girls from getting an education. She suffered injuries from which she, Malala and their friend Kainat took months to recover. Now completing a nursing degree at Edinburgh University, and preparing to start her own nurses’ training school in Pakistan, Shazia almost always has the needs of girls in her home area in her thoughts. In her time between classes, she is raising funds for Pakistani charities that are quietly but effectively helping Afghan girls who have been losing out on their education since the Taliban shut them out of the country’s secondary schools. There are 5 million girls in Afghanistan who are currently out of school, and they urgently need our support. Many have risked everything by demonstrating in the streets of Kabul. While sooner or later the regime will find that they cannot forever oppress brave women who have known what it is like to be free, for now the young protesters face arrest and torture. Theirs is an untold story of courage and resilience. Girls in Afghanistan are also at risk of punishment beatings if they attend underground schools run by their parents and teachers. Many more are fleeing across the border into exile in Pakistan in the hope of an education. But, sadly, those who have crossed the border are joining Pakistan’s ever-lengthening queue for schooling that is already 23 million children long. This is not just because of the country’s recent floods, which have closed 27,000 schools, but because of Pakistan’s long-term failure to invest in girls’ education. Step back and the picture becomes even graver: these girls are only a fraction of the world’s 222 million crisis-affected children who are in dire need of educational support. Of them, 78.2 million, including 42 million girls, do not go to school at all, while the others are suffering so many disruptions in their education that they fail to acquire even the most basic literacy and numeracy skills. Their numbers, so large that they already exceed the combined populations of Germany, France and Britain, are rising every year. More than 100 million people are refugees or internally displaced because of conflicts and civil wars, from Ukraine and Myanmar to the Democratic Republic of the Congo, Sudan, Ethiopia and Somalia. A large number of children today, though, are exiled from their homes not because of war but because they are the victims of droughts, floods and other climate-induced disasters, or of natural disasters. In Turkey and Syria the dead are still being counted, but we must also address the urgent needs of the living, all those forcibly displaced by a 7.8-magnitude earthquake from which it will take years to recover. Even if we manage to feed, shelter and treat the victims, there will be little cash left over to provide temporary schooling, unless we do better than in the past; the child victims of the earthquake could spend years excluded from education. In Turkey and Syria, as elsewhere, it will be girls who will suffer most: they are 35% more likely to be out of school than their male contemporaries, according to data from Unesco. And we have been warned to expect that by 2030 many of them – an additional 10 million girls – will have been forced into child marriages, the number of girl brides rising yet again after years when forced marriage was on the decline. Children should not have to wait for wars to end, or for the effects of natural disasters to subside, for the opportunity to learn and thrive. It is to finance the education of the forgotten 222 million that Education Cannot Wait (ECW), which I chair, was created in 2017. Its replenishment conference will take place in Geneva this week in the presence of Andrew Mitchell and other international development ministers from all over the world. Seeking to bridge the divide between humanitarian aid, only 2% of which was spent on education, and development aid, which always comes too late to deal with refugee crises, ECW is asking donors for $1.5bn to support its new strategic plan. Initiatives that will prevent child labour, early marriage and trafficking include the provision of safe schools in countries where Boko Haram still abduct girls from their classrooms; the expansion of online learning; and of double-shift schools that, piloted in Lebanon, use school buildings more effectively by teaching local children English and French in the morning and Syrian refugee children Arabic in the afternoon. We know from unspeakable recent tragedies that hope dies when food convoys and rescue workers cannot get through to besieged towns, and when flimsy boats carrying refugees capsize at sea. Hope also dies when children are locked out of education and denied the chance to plan and prepare for their future. At the age of 11, 12 and 13, young people should be optimistic and excited about great opportunities that lie ahead, but I cannot forget hearing from charity workers in a refugee camp in Moria, Greece, who had discovered three refugees in their early teens so desolate that they were planning a joint suicide. For them, behind barbed wire in an insanitary camp with no schooling and little else, there was only the bleakness of despair. But hope can come alive, even in the harshest and least promising places in the world, if we offer children the chance of an education. It is the one way to honour the international community’s as yet unredeemed promise set out in sustainable development goal 4 – to be the first generation in history where every single boy and girl, stateless or not, goes to school. As Shazia’s work of mercy reminds us, it is also a moral obligation that we owe to the next generation. Instead of developing some of the potential of only some children in some parts of the world, we should be developing the potential of every child everywhere. \n Gordon Brown is chairman of the UN’s Education Cannot Wait fund and was UK prime minister between 2007 and 2010\n Do you have an opinion on the issues raised in this article? If you would like to submit a letter of up to 300 words to be considered for publication, email it to us at guardian.letters@theguardian.com\n"},
{"title": "Jacob Rees-Mogg’s crazed tilt at red tape is quixotic nonsense. We need regulation to survive", "byline": "Will Hutton", "url": "https://www.theguardian.com/commentisfree/2023/feb/12/jacob-rees-moggs-crazed-tilt-at-red-tape-is-quixotic-nonsense-we-need-regulation-to-survive", "date": "2023/feb/12", "text": "The laziest attitude to strike in politics is to rail against red tape and regulation. Form-filling? Busybody, unelected bureaucrats interfering with our ancient freedoms and obstructing entrepreneurial wealth creation? It’s easy to utter our disdain, especially if the regulation has anything to do with the EU – the “corpse” to which Britain was shackled and from which it is now liberated. Hence the bill currently in the House of Lords, launched by Jacob Rees-Mogg during his stint as one of our shortest-lived secretaries of state for business, to end in one stroke a swath of regulation and the tyranny of EU bureaucrats. About 3,700 regulations that emanated from the darkest city in Europe – Brussels – are to be scrapped by the end of the year. he laziest attitude to strike in politics is to rail against red tape and regulation. Form-filling? Busybody, unelected bureaucrats interfering with our ancient freedoms and obstructing entrepreneurial wealth creation? It’s easy to utter our disdain, especially if the regulation has anything to do with the EU – the “corpse” to which Britain was shackled and from which it is now liberated. Hence the bill currently in the House of Lords, launched by Jacob Rees-Mogg during his stint as one of our shortest-lived secretaries of state for business, to end in one stroke a swath of regulation and the tyranny of EU bureaucrats. About 3,700 regulations that emanated from the darkest city in Europe – Brussels – are to be scrapped by the end of the year. Red tape for red tape’s sake? In truth, there is no such thing. Regulation is the foundation of our civilisation. I am delighted that older cars must have MOTs, that employees have a right to paid holiday, that the drugs the doctor prescribes are safe, that lead in paint is prohibited, that the pesticides used in gardens won’t kill us, that the water we drink is clean and that restaurant and pub kitchens are regularly checked. So too, although they will never admit as much, are the ardent deregulators and apostles of the retained EU law (revocation and reform) bill set to revoke many of these “burdens” and “obstacles” to our freedom and prosperity. Not only is this obsession lazy thinking, it is wrong. If you believe in the indissoluble link between liberal democracy and capitalism, you cannot be against regulation in principle. We elect our MPs to improve our lives – not to do nothing. Every piece of regulation on the statute book, even that associated with the EU, went through a democratic process and was a response to citizens’ concerns. The now doomed EU working time directive, for example, limiting the working week to 48 hours and requiring 11-hour rest breaks between shifts, went through the UK parliament, the EU Council of Ministers (all elected) and the European parliament. It does not represent the jackboot of EU autocracy: it reflects the preferences and concerns of British and European citizens. It is what happens in democracies. Nor is regulation the obstacle to wealth creation and cause of economic stasis. Regulation, especially in the fourth industrial revolution through which we are now living, is a prime competitive asset. Consumers at every level – from the sophisticated business to the time-pressed online shopper – want the reassurance that they are not going to be ripped off, that what they buy won’t hurt them and will work. Of course the fertilisers in our fields should not be able to kill us and the interest rate margins on credit cards should not be usurious – but the same trust is even more important for hi-tech products and digital services. The hi-tech startup with a new drug that, say, relieves Parkinson’s disease or a piece of kit that diminishes the toxicity of car exhausts will grow faster if the company can assure its buyers that its products have been tested and have passed the regulatory standard. They will grow even faster if they can assure European and American buyers they conform to European and American standards. One of the best recent examples was the emergence of Vodafone as a multinational. EU membership allowed British mobile phone standards to transmute into EU standards, which became global standards. No British company will now ever be able to reproduce what Vodafone achieved. Brexit has condemned every British hi-tech startup, if it wants to become a global player, to end up being bought by a larger American or European company and then conforming to EU or American regulatory standards. The last chance they had was to retain some conformity with EU regulation, but now that is to be torched too. Britain’s destiny is to be a bit player as part of EU and American companies’ supply chains. But Rees-Mogg does not live in today’s world. On my desk I have his extraordinary The Victorians: Twelve Titans Who Forged Britain. His aim is to paint a picture of a century of progress propelled by hyper-hard-working, morally courageous individuals who bequeathed us a perfect constitution and a model of how to drive Britain forward from which we must learn. In this Ladybird history there is little or no hint of the abject squalor and distress that Dickens wrote about so compellingly and which the Chartists and the early trade unionists fought against in their millions. And the idea that, in 1900, anyone could describe the British constitution as a model for others, with its House of Lords populated by more than 400 Tory peers prepared to block any progressive government – and which David Lloyd George, Herbert Asquith and Clement Attlee had to navigate their way round – is preposterous. In 2010, David Cameron was the first Conservative prime minister to face a House of Lords without an embedded Tory majority. A model? But then Rees-Mogg is preposterous and so is the retained EU law bill. It is amazing that, despite the financial crash, the emergence of the gig economy and the sewage swilling around our rivers and our beaches, that anyone can call for more deregulation without being laughed out of court. Of course there are some poorly drafted regulations that produce perverse and unwanted effects – Boris Johnson built his early career from lampooning them, although virtually none of his descriptions stood up to close inspection. But that means the regulation should be redrafted rather than the intent mocked and the principle binned. There are signs that the opposition, business and civil society are at last being less cowed by the Brexit bullies. The greatest impact of scrapping EU regulation will be on farming, wildlife and forestry, prompting warnings from the National Farmers Union and the Wildlife Trusts alike, while the Institute of Directors and docile, don’t-rock-the-boat CBI think that to do so much so quickly is courting disaster and upsetting business investment. Labour, at last sensing there are votes in leaning into the EU and with it economic rationality, is proposing a “sovereignty amendment” to the bill – the government should declare what regulations it wants to scrap and why, instead of reserving the future of the environment, work and our safety to ministerial discretion. Insiders say the bill is performative virtue signalling by Sunak – a sop to extreme Brexiters to get their agreement to a deal on the Northern Ireland protocol from which at the last he will retreat. Maybe. The trouble is that the prime minister believes in this “scrap regulation” cant too. The retained EU law bill may be a watershed – a moment when the truth dawned. We need good regulations – the precondition of a good society. As Victorian Britain, beyond the Ladybird fantasies of Rees-Mogg, so amply demonstrated."},
{"title": "The Tories have revealed their battle plan for a new kind of class war", "byline": "Owen Jones", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/tories-battle-plan-class-war-lee-anderson-working-class-britain", "date": "2023/feb/13", "text": "Boris Johnson’s Brexit has been a dismal failure, heralding only falling investment and stagnant growth. If you want an admission of this truth, look no further than Saturday’s revelation of a secretive, two-day cross-party summit of remainers and leavers that took place last week in a grand Oxfordshire retreat to address this national fiasco. oris Johnson’s Brexit has been a dismal failure, heralding only falling investment and stagnant growth. If you want an admission of this truth, look no further than Saturday’s revelation of a secretive, two-day cross-party summit of remainers and leavers that took place last week in a grand Oxfordshire retreat to address this national fiasco. But let’s not forget who the victims are here: as in all crises, it is the working class who suffer the most from our politicians’ malice – the same people Tory Brexiteers deceitfully claimed to champion, but know nothing about. Indeed, in his younger years, our current prime minister was honest about the gilded circles he inhabited. “I have friends who are aristocrats, I have friends who are upper class,” said a youthful Rishi Sunak in a BBC documentary recorded in 2001. “I have friends who are working class … Well, not working class.” He spluttered it out, as though the very notion was absurd. In an unequal society profoundly segregated by class, privileged people see the lives of most of the population as exotic and alien: stereotypes emerge, after all, because supposed fellow citizens inhabit different worlds. This brings us to the recent appointment of Tory MP Lee Anderson as the party’s vice-chair. Anderson has made his name by making crude and provocative public interventions, such as saying he would boycott watching the England football team because of the anti-racist gesture taken by its players, or supporting the return of the death penalty. In recent years, media outlets and politicians have treated the likes of Anderson as emblematic of working-class voters: a category they often see as, to be blunt, a white man in his 50s or 60s with a Midlands accent and reactionary opinions. Rishi Sunak, who enjoys a family fortune twice that of the king, presumably believes that Anderson represents a direct hotline to working-class England. But the new Tory vice-chair also serves another function: to portray opponents of rightwing dogma as out-of-touch metropolitan elitists. Rightwingers masquerading as tribunes of the people are nothing new, but as it’s revealed that Tory ministers are splashing public cash on luxury hotels, chauffeurs and travel, it looks increasingly beyond parody. There has been in recent times a deliberate attempt to muddy public understanding of what social class means. For instance, it’s notable that commentators often seem to consider Anderson as some kind of authentic voice of “ordinary” people, but not, say, the RMT’s Mick Lynch, another white man of a similar age. Why? Because Lynch has a subversive conception of class, whereby those without wealth or power can pursue their interests through collective action. Anderson’s status, on the other hand, is the product of a redefinition of class – on cultural rather than economic lines. For the new right, to be working class doesn’t mean having nothing but your labour to sell, but being opposed to rootless, urban progressives who favour immigration, multiculturalism and “wokery”. The result is that younger generations have been effectively excluded from the category of working class. This is even though they have a very good claim to it. After all, many are in low-paid and insecure jobs, they own precious little capital – home ownership has collapsed among younger adults – and have been at the sharp end of austerity. At the same time, they are more socially progressive than any previous generation – from immigration to LGBTQ rights – and are far more likely than their grandparents to have grown up with migrants, people of colour, or gay or transgender children. It is notable that most of those judged to be working class by pollsters and then aged under 35 voted for remain in 2016. Yet they are rarely portrayed in Britain as members of the working class. Why? A rightwing media ecosystem has much to do with it: many newspapers barely conceal their contempt for younger people, denouncing them as entitled snowflakes. There are enough unrepresentative, rightwing millennial provocateurs to sustain this image, too. According to the government’s own statistics, the national media is the second most socially exclusive profession after medicine, barring entry to most ordinary younger Britons and stripping media coverage of their lived experience. As for the world of politics: well, the Tories have simply spent years calculating they don’t need the votes of the young, relying on older voters to make up for their deficit among the under-40s. Labour, meanwhile, treats the young as expendable voting fodder who are disproportionately concentrated in urban seats where the party racks up huge majorities anyway. One of the reasons Labour’s support in so-called red wall seats has been depleted is many younger voters have left small towns for urban constituencies, taking their Labour votes with them. As such, younger voters are not regarded as marginal voters who need to be courted, and are ignored by both main parties. But while it has been possible until now to marginalise this younger working class, a reckoning may be coming. Recent research found that millennials have defied the political trajectory of previous generations by refusing to shift right as they age. This means the Tories may find they are running out of demographic road. And while they are set to play a pivotal role in delivering what looks like a Labour victory at the next general election, Keir Starmer may find these voters are far from docile when he is in office. They have, after all, suffered most from the Tories’ ruinous rule, and if the multiple injustices they face – stagnating living standards, a lack of secure, well-paid work and an ever more suffocating housing crisis – are not addressed, they may well force the next government to listen. Britain’s new working class has been silenced, but perhaps not for much longer. \n Owen Jones is a Guardian columnist\n"},
{"title": "Ever tried to stop a friend marrying someone, or moving far away? You could have made an ethical faux pas", "byline": "Farbod Akhlaghi", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/friend-marry-moral-advice-ethical-right", "date": "2023/feb/13", "text": "Imagine that, at a ripe old age, you look back on the big decisions you’ve made – to get married, become a parent, live in a certain country, choose a career. You might think: “Regardless of how everything has played out, at least I made these choices myself.” When faced with these transformative decisions, you ensured that it was you who chose, rather than anyone else. As a result, you can see the self you’ve become as yourself, someone you’ve become through the transformative choices you made. magine that, at a ripe old age, you look back on the big decisions you’ve made – to get married, become a parent, live in a certain country, choose a career. You might think: “Regardless of how everything has played out, at least I made these choices myself.” When faced with these transformative decisions, you ensured that it was you who chose, rather than anyone else. As a result, you can see the self you’ve become as yourself, someone you’ve become through the transformative choices you made. Now imagine instead that you look back and think: “You know what, I don’t really think I made those choices” – perhaps you realise you were unduly influenced by others. Even worse, for that reason, you feel alienated from who you’ve become. Because who you have become is not the product of transformative choices you made, in situations where it could have been. Does it not seem like something will have gone importantly wrong here? I think so. It’s these questions I was grappling with in my recent paper about the right to “self-authorship”. Media coverage of my paper has suggested that I think it’s immoral to give advice – whether solicited or unsolicited – about transformative choices. I don’t. To discourage ever giving such advice would deprive us all of much of what is good about friendship, family and love. What I do believe is that we have a right to learn for ourselves who we will become, and what we will be like, by making transformative choices. I call this “revelatory autonomy”. I argue for this right in exploring a question: when is it morally OK to try to stop an adult friend, family member or beloved from making a transformative choice? My answer: it is OK to do so if, and only if, their right to revelatory autonomy is outweighed by competing moral considerations. Why do I think we have this right? Because it is important that we have the kind of self-authorship that enables us to look back and feel, if not happy with the outcomes, then at least comfortable that we were the ones who made such big decisions for ourselves. If, at least as adults, we have not been able to exercise this self-authorship, something has gone wrong. So where does this leave advice-giving? Well, to start, as my paper explains, this right is not absolute. Just imagine a friend wanting to go on a killing spree to find out what it would be like, or another who wants to cause themselves gratuitous harm. Of course it is acceptable to try to stop them from doing that. Those, however, are easy cases. What about trying to stop your friend from marrying someone? Or adopting a child? Or taking a dream job on the other side of the world? Even if they have a right to make transformative decisions for themselves, that does not mean that you can’t offer them advice, but it does mean this: whatever advice you offer should respect their right to self-authorship. Nobody should pretend that they know for certain what this decision will be like for the other person, or offer advice too forcefully or too early in someone’s process of thinking through the choice they face. Getting this right is not easy. But why should we expect that responsible advice-giving about big life decisions would be? Some advice can even help a person to look back on a decision and rightly feel that they made it themselves. For example, trying to ensure that they do not allow others to unduly influence them, that they take such decisions seriously, or that they are as factually informed as possible. We can also help someone better understand the nature of the choice they face. Can they see, for example, how these types of choices are likely to change some of the core features of who they are and how they would want to live their lives? That they cannot know exactly what the outcomes of these choices will feel like right now? How do they feel about this? What might we be able to do to help them think through these challenging facts? We are in a world of changing selves. We owe it to each other to make sure that we are able to look back and see that who we have become is, as much as it could be, the result of the transformative choices we ourselves have made. Advice-giving can and should play a crucial role in getting us there. We should just ensure that it doesn’t hold us back. \n Farbod Akhlaghi is a junior research fellow in philosophy at Christ’s College, University of Cambridge\n"},
{"title": "After the cowardly attack on migrants in Knowsley, a warning to ministers: your words can start fires", "byline": "Diane Taylor", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/attack-migrants-knowsley-ministers-violence-asylum-seekers", "date": "2023/feb/13", "text": "Inflammatory rhetoric – and action – against asylum seekers in Britain is reaching a tipping point. After last year’s petrol bomb attack in Dover, we now have scenes of violent disorder outside a hotel housing asylum seekers in Knowsley. nflammatory rhetoric – and action – against asylum seekers in Britain is reaching a tipping point. After last year’s petrol bomb attack in Dover, we now have scenes of violent disorder outside a hotel housing asylum seekers in Knowsley. How did we get here? Terms such as “invasion” have insinuated themselves into the public discourse, and these malign references have only ramped up in recent weeks. Organisations on the far right, often engaged in in-fighting, have united over the issue of asylum seekers. Their messaging is bold and simple, drawing on familiar tropes in their worldview: asylum seekers are stealing accommodation from homeless British veterans, they say, and pose a threat to white British girls. The Home Office has admitted to record backlogs in processing asylum claims and, as a result, about 45,000 people are currently in hotel accommodation awaiting a decision. Hotels have become soft targets for those on the far right who have made repeated unwelcome visits, attempting to harass and intimidate the people staying there. Often the asylum seekers don’t understand the abuse being hurled at them if they don’t speak English. According to information from the organisation Hope Not Hate, which monitors the activities of far-right organisations, groups such as Britain First and Patriotic Alternative have drawn up a list of roughly 90 hotels that are housing asylum seekers. One far-right supporter posted a map of areas where asylum seekers are living in hotels with the words: “This is the reality of the invasion. Soon the entire UK and the Republic of Ireland will be sunk.” The far-right organisation Britain First stages regular protests at different hotels used by the Home Office, often producing and sharing videos that name and identify hotels and film asylum seekers if any agree to speak to them. (Clearly, the reality of day-to-day existence for asylum seekers is completely different to the dishonest image painted by the far right.) Keen to appease a certain section of the electorate, the government has mirrored some of this language and does not seem concerned about the consequences. The plan to deter asylum seekers from coming at all by threatening to send them to Rwanda is one example of this symmetry between far-right sentiment and government policy. The violence in Knowsley on Friday evening, where hundreds of anti-migrant protesters demonstrated outside the Suites hotel, with some getting involved in stone-throwing and setting a police van on fire, did not happen in a vacuum. According to Hope Not Hate, many of those who protested appear to have been local residents living in Knowsley, rather than far-right activists bussed in for a bust up. But the impact of the protest has been welcomed by some far-right commentators on social media. Until almost 24 hours after the protest began, there was silence from the Home Office. Eventually the home secretary, Suella Braverman, tweeted about the incident, remarkably appearing to attribute some responsibility for what happened to asylum seekers: “The alleged behaviour of some asylum seekers is never an excuse for violence and intimidation.” This was possibly a reference to an unverified video that circulated on social media appearing to show an asylum seeker asking a teenage girl for her phone number. Police said that no further action had been taken against the man in the video following advice from the CPS, but that the investigation was “ongoing”. Fortunately nobody was seriously injured during the disturbances in Knowsley. But more protests elsewhere in the country are planned in the coming weeks. The government needs to extinguish its anti-asylum seeker rhetoric before the situation becomes too out of control to be reined in, with dire consequences for public order and the rule of law. The far right will never curb its hateful bile. But government needs to understand that words start fires, and it must stop fanning the flames. \n Diane Taylor writes on human rights, racism and civil liberties\n \n Do you have an opinion on the issues raised in this article? If you would like to submit a response of up to 300 words by email to be considered for publication in our letters section, please click here.\n"},
{"title": "Sacking Richard Sharp would be a great loss to the BBC: after all, he has friends in high places", "byline": "Simon Jenkins", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/sacking-richard-sharp-bbc-sam-blyth-boris-johnson", "date": "2023/feb/13", "text": "The affair of Sam Blyth helping to secure a loan of up to £800,000 for Boris Johnson has left Richard Sharp, the BBC chair, badly wounded. Assuming he survives, his reputation will depend on his defending the corporation to the death against its enemies – particularly those on the right. He was a friend of Johnson, was Rishi Sunak’s boss at Goldman Sachs, and has given generously to the Tory party. He is perfectly cast as the champion in high places the BBC needs. he affair of Sam Blyth helping to secure a loan of up to £800,000 for Boris Johnson has left Richard Sharp, the BBC chair, badly wounded. Assuming he survives, his reputation will depend on his defending the corporation to the death against its enemies – particularly those on the right. He was a friend of Johnson, was Rishi Sunak’s boss at Goldman Sachs, and has given generously to the Tory party. He is perfectly cast as the champion in high places the BBC needs. At each stage in the loan saga, individuals behaved like suspects in an Agatha Christie novel. Each carefully distanced themselves from the scene of crime. When a healthcare company in which Sharp held a major stake won a Covid contract while he was a Downing Street adviser, he was no longer on the board. When Blyth – who was applying to be chief executive of the British Council – sought to act as a guarantor for a credit facility of up to £800,000 for his distant cousin, the prime minister, he did not call Johnson at Chequers. Instead, he approached his friend Sharp, who approached the cabinet secretary, Simon Case. Did Blyth know that Sharp wanted the BBC job, and that acting as a conduit might help? Apparently not. But Sharp knew that Case probably knew, and meticulously recused himself from any further lobbying. Meanwhile, Case was reportedly not informed, and Johnson has denied knowing, about Blyth’s talks with the British Council. When the whole confusion was delegated to Downing Street’s ethical Poirot, William Shawcross, he recused himself as a friend of Sharp’s. We await the movie. Given the murky underworld of private donations in British politics, everyone could say they had done nothing wrong. Sharp could tell the Commons digital, culture, media and sport committee that he honestly felt sufficiently distanced from Blyth’s antics not to mention them. It may indeed have seemed odd, given that at the time, stupendous sums were swirling through Covid-ridden Whitehall, apparently unchecked by parliament’s spineless audit. Clearly a mention to the committee would now seem advisable, and therefore an apology would be in order. Commons committees take themselves beyond seriously. But that is with the benefit of hindsight. At a certain point in a Westminster crisis, right and wrong give way to the judgment of crowds. Blyth’s offer to help secure a loan of up to £800,000 may be pocket money to a Goldman Sachs executive, but by the start of this month it had acquired the toxicity of a Medellín cocaine contract. The context, however, is that all political money is transactional. Since 1925 it has supposedly been illegal to buy membership of the House of Lords, yet the practice never stops. I know of not one select committee that has taken a peer to task for blatantly spending millions on a peerage. Sleaze is built into the system. In such a climate, it is hard to see that Sharp committed a hanging offence. More to the point, the BBC has bigger fish to fry. It has to survive the next two years under this Tory government, many members of which hate it and want it gone. It currently has a chairman better connected than any of his forebears to the prevailing regime in Downing Street. He has publicly supported the corporation’s continued existence, its revenues and its independence. Given his present predicament, he has everything to gain from being an outspoken leader of the corporation. Realism says the BBC needs Sharp as much as Sharp needs the BBC. \n Simon Jenkins is a Guardian columnist\n"},
{"title": "All hail Rihanna for turning a Super Bowl performance into the greatest pregnancy reveal yet", "byline": "Morwenna Ferrier", "url": "https://www.theguardian.com/commentisfree/2023/feb/13/rihanna-super-bowl-performance-greatest-pregnancy-reveal", "date": "2023/feb/13", "text": "Rihanna’s Super Bowl set lasted just shy of 13 minutes. But the image of the pregnant pop star, cradling her belly in a red silk Loewe catsuit as she descended from the heavens on a Perspex box, is surely up there with the greatest pregnancy reveals of the Instagram age. ihanna’s Super Bowl set lasted just shy of 13 minutes. But the image of the pregnant pop star, cradling her belly in a red silk Loewe catsuit as she descended from the heavens on a Perspex box, is surely up there with the greatest pregnancy reveals of the Instagram age. Even before she had switched into a puffer coat with built-in gloves by Alaia, it had become more than a half-time performance. Here was a woman, returning to work for the first time since having a baby, somehow converting this moment into a tightly controlled but highly visible moment, while putting paid to the difficult second pregnancy reveal. In forcing her audience to confront her physical reality, Rihanna went past making a fashion statement. She took ownership of her body, and she did it in real time. It’s alien to us in the UK, but the Super Bowl is as much a lucrative billboard for brands as it is a sporting event. One fast-fashion brand paid $14m dollars for two adverts to be aired during the event. Rihanna knows this too. Halfway through her performance, she knowingly blotted her nose with Invisimatte Instant Setting &amp; Blotting Powder by her beauty brand, Fenty. The Daily Mail called her “shameless”. Everyone else called her a pregnant businesswoman. When I was pregnant in 2019, I did not look like Rihanna. Our timeline tracks quite nicely – Rihanna looks set to give birth in early summer, like I did, so is dealing with the difficult coat-over-bump phase. This is, however, where our similarity ends. During my pregnancy, I wore clothes that rearranged themselves around my changing shape: jeans with elasticated waistbands from Topshop, a Diane von Furstenberg wrap dress given to me by a colleague and various billowing dresses in plissé fabrics from Asos, which I gave to a charity shop as soon as I was able to walk again. In terms of the reveal, I simply posted a headless mirror shot on Instagram in which I gently lifted my tracksuit to show a tiny bump. Save the DVF dress, I hated everything I wore. The moment I posted my picture, I set my account to private. The celebrity pregnancy reveal is, of course, more public – and it has a short, but storied tradition. Many remember the watershed moment in 1991, when a heavily pregnant Demi Moore was photographed naked, and in profile, on the cover of Vanity Fair by Annie Leibovitz. In 2017, Leibovitz rehashed the concept with Serena Williams, an image that feels all the more powerful now, because Williams almost died after an emergency C-section from that pregnancy. Outside the glossy magazines, it was the “bump watch” era that dominated the 1990s and 2000s gossip rags, taking away the agency of celebrities to announce their pregnancy on their own terms. In 1988, while eight months’ pregnant, Neneh Cherry became the first artist to perform with child on Top of the Pops. Ten years later, All Saints’ Melanie Blatt performed on stage while five months’ gone. Other women in the limelight tend to hide what’s happening. Nicole Appleton, also of All Saints, was criticised for keeping hers a secret, while Victoria Beckham kept all but one under wraps. No wonder celebrities now tend to want to control exactly how their pregnancy is parsed. Who could forget photographer Awol Erizku’s Botticelli-like portrait of Beyoncé pregnant with twins, draped in a veil in front of a floral arch? It became the most liked photograph on Instagram in 2017, with more than 10m likes (she revealed her first pregnancy on stage in 2011 at the MTV Video Music Awards, but no one really remembers that). Rihanna knows how to use clothing as a way to remind us who has control over her body. We learned that from how she “announced” her first pregnancy, stood on a snow-flecked street wearing a vintage Chanel puffer coat, jewelled belly chain and an entirely exposed bump. From Cardi B in a Dolce &amp; Gabbana sheer bodysuit two years ago to Jessie J in a red cut-out bodysuit at the Brits this weekend, bare bumps have since become the red-carpet standard for pregnant women. But Rihanna also knows how to shift expectations of how women should behave in the public eye, pregnant or not. Moore’s 1991 Vanity Fair cover arrived at newsagents wrapped in plastic, with a piece of white paper covering her from the neck down. The image became a blueprint for magazines, sending an empowering message in an era otherwise ridden with repressed corporeal ideals, but that didn’t stop some shops from banning it at the time. Instagram has been the medium of choice for celebrities hoping to announce their news in a choreographed yet controlled way to their fans over the past decade. Doing it on a public stage, as Rihanna did, was not only bold. It will probably be remembered for far longer. \n Morwenna Ferrier is the Guardian’s fashion and lifestyle editor\n Do you have an opinion on the issues raised in this article? If you would like to submit a response of up to 300 words by email to be considered for publication in our letters section, please click here."}
]